
    <div class="instruction">
        <div id="case" class="sect">
            <h1 class="title">FAQ для клиентов</h1>
            &nbsp;
            <ol>
                <li><a style="text-decoration: none;" href="#top">Как рассчитать срок доставки?</a></li>
                <li><a style="text-decoration: none;" href="#top1">Как рассчитать вес заказа?</a></li>
                <li><a style="text-decoration: none;" href="#top2">Возможен ли возврат/обмен товара?</a></li>
                <li><a style="text-decoration: none;" href="#top2">Гарантия на товар</a></li>
                <li><a style="text-decoration: none;" href="#top3">Основные способы оплаты за заказ.</a></li>
                <li><a style="text-decoration: none;" href="#top4">Стоимость доставки по Украине.</a></li>
                <li><a style="text-decoration: none;" href="#top5">Гарантии доставки груза.</a></li>
                <li><a style="text-decoration: none;" href="#top6">Почему увеличена комиссия до 13% ?</a></li>
                <li><a style="text-decoration: none;" href="#top7">Таможенная очистка груза.</a></li>
                <li><a style="text-decoration: none;" href="#top8">Разделение груза для избежания таможенной очистки.</a></li>
                <li><a style="text-decoration: none;" href="#top9">Страховка и упаковка.</a></li>
                <li><a style="text-decoration: none;" href="#top10">Доставка объемных грузов и хрупких товаров.</a></li>
                <li><a style="text-decoration: none;" href="#top11">Какие условия для участия в аукционе и его отмене?</a></li>
                <li><a style="text-decoration: none;" href="#top12">Товары запрещенные для доставки.</a></li>
                <li><a style="text-decoration: none;" href="#top13">Можно ли проверить товар в США?</a></li>
            </ol>
            <div class="instruction">
                <h3><strong>1. Срок доставки</strong></h3>
                Наши сроки <strong>не включают</strong> доставку от выбранного Вами магазина до нашего склада США/Европы и время осмотра таможенной службой, в случае проверки, поэтому срок доставки рассчитывается только с моменты отправки груза с нашего склада США/Европы в Украину.Средний срок доставки <strong>с момента отправки в Украину</strong>:
                <ol>
                    <li>Европа – до 2-х рабочих недель</li>
                    <li>США:
                        <ul style="padding-left: 30px;">
                            <li>авиа 7 дней, но не более 14 рабочих дней</li>
                            <li>морем - до 5 недель</li>
                        </ul>
                    </li>
                </ol>

                <h3 style="text-align: left;"><strong>2. Вес заказа</strong></h3>
                При расчете доставки наши менеджеры указывают <strong>примерный вес</strong> Вашей посылки с упаковочным материалом, по факту поступления заказа в Украину, все заказы взвешиваются и производится перерасчет с учетом фактического веса.Если вес посылки окажется <strong>больше от расчётного - Вам нужно будет доплатить</strong>, если меньше - мы вернём Вам разницу. Вы можете самостоятельно указать примерный вес посылки до оплаты и наши менеджеры произведут расчет согласно указанного веса.

                <h3 style="text-align: left;">3. Возможен ли возврат/обмен товара?</h3>
                <strong>Возврат / обмен товара возможен</strong> согласно правил и условий выбранного Вами магазина, при этом все расходы оплачивает магазин или же клиент, более детальные условия по возврату / обмену Вы можете уточнить у менеджеров на почте.

                <h3 style="text-align: left;">4. Гарантия на товар</h3>
                При покупке товара в магазине (например lenovo, apple, samsung не у частного лица), на <strong>все товары идет гарантия от производителя</strong> и товар может обслужится в сервисных центрах по электронному чеку, если же товар приобретается у частного лица (например на ebay), то гарантию на товар предоставляет только продавец, платформа ebay, amazon.

                <h3 style="text-align: left;">5. Основные способы оплаты:</h3>
                <ul>
                    <li>На счет в приват банке, любым удобным для Вас способом: через кассу, терминал, приват24, др. банк. (Только гривна)</li>
                    <li>Наличными в нашем офисе в г.Киев, "АвтоЛюкс" или через представителей в других городах. (Валюта, гривна)</li>
                    <li>Через платежную систему Paypal (от 100$). Средства могут быть как наличном виде, так и на валютной карте. Мы отправим все необходимые для этого инструкции. (Валюта, гривна)</li>
                </ul>

                <h3 style="text-align: left;">6. Стоимость доставки по Украине.</h3>
                Доставка по Украине <strong>бесплатная</strong> (склад-склад), если стоимость выбранных товаров превышает $100 или весом больше 3 кг. Во всех остальных случаях доставка по Украине <strong>платная</strong> согласно тарифам Новой почты, так же возможен самовывоз с нашего офиса г.Киев

                <h3 style="text-align: left;">7. Гарантии доставки</h3>
                По нашему каналу доставки уже доставлено более 250.000 посылок, мы ценим то, что Вы серьезно подходите выбору посредника и хотите сотрудничать с лучшими, компания USAinUA, предоставляющая услуги доставки выступает гарантом надежности, нам доверяют и, как Вы можете увидеть, – не безосновательно.

                <strong>Отзывы </strong>наших клиентов с фотографиями посылок<strong> реальных людей в нашей группе:</strong>
                <ul>
                    <li>Отзывы: https://goo.gl/9IExXi</li>
                    <li>Группа в ВК: vk.com/usa_in_ua</li>
                    <li>Группа в Facebook: facebook.com/USAinUA.com.ua</li>
                </ul>
                Так же у Вас есть переписка с нами по почте, где описаны все детали заказа, и мы просим сохранять все чеки о переводе, если Вы его совершаете через терминал или отделение банка. После оплаты мы можем предоставить Вам чек из магазина об оплате, либо Вы сами отправите деньга в США международным переводом (если магазин дает такую возможность), либо на счет нашей компании в США.

                <h3 style="text-align: left;">8. Почему увеличена комиссия до 13% ?</h3>
                С некоторыми интернет магазинами в США (таких <strong>менее 5%, </strong>например <strong>michaelkors, macys</strong>) могут возникать проблемы в покупке из-за разных причин, таких как:</div>

                <ul>
                    <li>Магазин не отправляет на склады транспортных компаний</li>
                    <li>Адрес доставки и адрес на которую выдана карта не совпадают</li>
                    <li>IP адрес и/или страна выдачи платежной карты с которой делается заказ не соответствуют списку разрешенных стран, которым продает магазин</li>
                    <li>Бренд защищает своих локальных дистрибьюторов/представителей в разных странах, где, как правило, продают товары дороже, чем в США</li>
                    <li>Магазин продает ограниченное кол-во товаров на 1 покупателя/адрес/карту</li>
                    <li>Имеет другие требования системы безопасности сайта, которые могут меняться</li>
                </ul>
                Не смотря на эти сложности, в большинстве случаев <strong>мы можем заказывать в таких магазинах</strong>, однако покупка и доставка влечет за собой дополнительные затраты, часть которых мы вынуждены добавлять в расчет стоимости.

                <h3 style="text-align: left;">9. Таможенная очистка груза</h3>
                Все грузы <strong>единица</strong> которых превышает 150 евро проходят таможенную очистку (например ноутбук с ценой 200$), таможенной очисткой, занимается независимая от нас фирма-брокер с которой мы успешно сотрудничаем более 5 лет, они выполняют свою работу достаточно качественно, чтобы Вам не пришлось переживать за сроки доставки. Такой же алгоритм расчета действует для партий однотипного товара.

                <h3 style="text-align: left;">10. Разделение груза</h3>
                Мы можем разделять грузы, единица которых НЕ превышает 150 евро, если единица превышает 150 евро, то производится таможенная очистка.Пример: если в посылке идет 4 пары джинс по 100$, то сумма заказа 400$, но мы можем разделить груз, и Вы не будете оплачивать таможенный сбор, если же идет ноутбук с ценой 400$, то его разделение невозможно и по данному товару проводится таможенная очистка.Разделение партий и однотипных грузов невозможно, так как даже при разделении груз будет задержан таможней, по этому партии и однотипные грузы доставляются только с таможенной очисткой.

                <h3 style="text-align: left;">11. Страховка и упаковка</h3>
                Все грузы страхуются<strong> на полную стоимость</strong>, так же по желанию клиента или же если упаковка повреждена, ее недостаточно для целостной доставки груза в Украину, то мы можем дополнительно упаковать товар в упаковки / каркасы любой сложности. В случае повреждений товара по вине доставщика Вы получите возмещение в виде его полной стоимости. Вы всегда можете запросить информацию о полученном товаре с фото.

                <h3 style="text-align: left;">12. Доставка объемных грузов и хрупких товаров.</h3>
                При доставке по США магазины упаковывают товары в стандартные картонные упаковки, так же если груз объемный (например: б.у кресло, б.у столы, не большая мебель, б.у авто запчасти, капоты для автомобиля), то данные грузы доставляются не упакованными (к примеру на паллете) и их нужно упаковывать на складе США дополнительно.Доставка посылки в Украину без упаковки не возможна, стоимость упаковки груза Вы можете уточнить у наших менеджеров на почте.Стеклянные и хрупкие изделия (вазы, стекло) не подлежат страховке.

                <h3 style="text-align: left;">13. Какие условия для участия в аукционе и его отмене?</h3>
                Отмена ставки на аукционе ebay не возможна, так как производя ставку мы подтверждаем все правила и условия продавца от Вашего имени. Вам нужно указать максимальную ставку для расчета по выбранной Вами ссылке (к примеру 100$), после чего наши менеджеры произведут расчет и если он Вас устроит, то Вы сможете произвести предоплату в размере 20% от указанной ставки по реквизитам, указанным в Вашем расчете, таким образом Вы подтверждаете серьезность намерений по выигрышу лота.

                В случае если аукцион не будет выигран, то Вы сможете выбрать другой лот или же указать номер карты приват банка для возврата средств, какие-либо комиссии с нашей стороны не взымаются и возвращается полная сумма перевода.
                <h3 style="text-align: left;">14. Товары запрещенные для доставки:</h3>
                <ul>
                    <li> любые виды оружия (их части), патроны к ним (их части), ножи, включая туристические и другое холодное оружие;</li>
                    <li> эллектрошокеры, которые визуальнопохожи на оружие;</li>
                    <li>портативные видеокамеры, подслушивающие устройства, глушители сигнала и другие товары двойного назначения (шпионская аппаратура);</li>
                    <li>золото, серебро, ювелирные изделия, монеты;</li>
                    <li>медикаменты, лекарственные препараты;</li>
                    <li>наркотические средства и психотропные вещества;</li>
                    <li>aлкоголь и любые виды табачных изделий и курительных смесей, жидкостей;</li>
                    <li>ртутные термометры;</li>
                    <li>фейерверки и бенгальские огни;</li>
                    <li>сжатый газ в баллонах (в том числе огнетушители);</li>
                    <li>животных;</li>
                    <li>семена и цветы.</li>
                </ul>
                Другие товары из похожих категорий, лучше уточнять заранее.
                <h3><strong>Платная ли доставка по Украине?</strong></h3>
                Доставка по Украине бесплатная, если стоимость выбранных товаров превышает $100 или весом больше 3 кг. Во всех остальных случаях  доставка по Украине платная согласно тарифам Новой почты.
                <h3><strong>Какие условия по доставке хрупких товаров? </strong></h3>
                Зачастую,  продавцы при отправке  учитывают только доставку по стране и не учитывают перегрузки в несколько раз. Принудительно мы платные материалы клиентам  не добавляем, однако, в случае, если Вы планируете доставить хрупкий груз Вы можете запросить дополнительную упаковку.  Если по оценке нашего сотрудника она не нужна, он эту услугу в системе отменит.
                Стеклянные изделия не подлежат страховке.
            <h3 style="text-align: left;">14. Товары запрещенные для доставки:</h3>

                <ul>
                    <li> Видеозапись вскрытия входящей посылки - 10$</li>
                    <li> Видеозапись проверки товаров, проверкаэлектроники на вкл/выкл - 10$</li>
                    <li>Видеозапись проверки смартфона на работоспособность - 10$</li>
                    <li>Видеозапись проверки смартфона на прием европейскойsim-card - 10$</li>
                    <li>Фото каждой вещи в входящей посылке (от 6 шт) - 2$</li>
                    <li>Фото IMEI номера смартфона - 10$</li>
                    <li>Фото каждой вещи в входящей посылке (до 5шт) - 10$</li>
                    <li>Общее фото всех товаров - 10$</li>
                </ul>

            <h3 style="text-align: left;">15. Можно ли проверить товар в США?</h3>
            Параметры на которые возможна проверка товара в США:

            <ul>
                <li>Видеозапись вскрытия входящей посылки - 10$</li>
                <li>Видеозапись проверки товаров, проверка электроники на вкл/выкл - 10$</li>
                <li>Видеозапись проверки смартфона на работоспособность - 10$</li>
                <li>Видеозапись проверки смартфона на прием европейской sim-card - 10$</li>
                <li>Фото каждой вещи в входящей посылке (от 6 шт) - 2$</li>
                <li>Фото IMEI номера смартфона - 10$</li>
                <li>Фото каждой вещи в входящей посылке (до 5шт) - 10$</li>
                <li>Общее фото всех товаров - 10$</li>
            </ul>
            </div>
        </div>










    <div id="case" class="sect">
        <div class="instruction">
            <h1 class="title" style="text-align: left;">ЧАСТО ЗАДАВАЕМЫЕ ВОПРОСЫ</h1>
            &nbsp;
            <ol>
                <li><a style="text-decoration: none;" href="#top">Как рассчитать срок доставки?</a></li>
                <li><a style="text-decoration: none;" href="#top1">Как рассчитать вес заказа?</a></li>
                <li><a style="text-decoration: none;" href="#top2">Возможен ли возврат/обмен товара?</a></li>
                <li><a style="text-decoration: none;" href="#top2">Гарантия на товар</a></li>
                <li><a style="text-decoration: none;" href="#top3">Основные способы оплаты за заказ.</a></li>
                <li><a style="text-decoration: none;" href="#top4">Стоимость доставки по Украине.</a></li>
                <li><a style="text-decoration: none;" href="#top5">Гарантии доставки груза.</a></li>
                <li><a style="text-decoration: none;" href="#top6">Почему увеличена комиссия до 13% ?</a></li>
                <li><a style="text-decoration: none;" href="#top7">Таможенная очистка груза.</a></li>
                <li><a style="text-decoration: none;" href="#top8">Разделение груза для избежания таможенной очистки.</a></li>
                <li><a style="text-decoration: none;" href="#top9">Страховка и упаковка.</a></li>
                <li><a style="text-decoration: none;" href="#top10">Доставка объемных грузов и хрупких товаров.</a></li>
                <li><a style="text-decoration: none;" href="#top11">Какие условия для участия в аукционе и его отмене?</a></li>
                <li><a style="text-decoration: none;" href="#top12">Товары запрещенные для доставки.</a></li>
                <li><a style="text-decoration: none;" href="#top13">Можно ли проверить товар в США?</a></li>
            </ol>
            <div class="instruction">
                <h3 style="text-align: left;"><strong>1. Срок доставки</strong></h3>
                Наши сроки <strong>не включают</strong> доставку от выбранного Вами магазина до нашего склада США/Европы и время осмотра таможенной службой, в случае проверки, поэтому срок доставки рассчитывается только с моменты отправки груза с нашего склада США/Европы в Украину.Средний срок доставки <strong>с момента отправки в Украину</strong>:
                <ol>
                    <li>Европа – до 2-х рабочих недель</li>
                    <li>США:
                        <ul style="padding-left: 30px;">
                            <li>авиа 7 дней, но не более 14 рабочих дней</li>
                            <li>морем - до 5 недель</li>
                        </ul>
                    </li>
                </ol>
                <h3 style="text-align: left;"><strong>2. Вес заказа</strong></h3>
                При расчете доставки наши менеджеры указывают <strong>примерный вес</strong> Вашей посылки с упаковочным материалом, по факту поступления заказа в Украину, все заказы взвешиваются и производится перерасчет с учетом фактического веса.Если вес посылки окажется <strong>больше от расчётного - Вам нужно будет доплатить</strong>, если меньше - мы вернём Вам разницу. Вы можете самостоятельно указать примерный вес посылки до оплаты и наши менеджеры произведут расчет согласно указанного веса.
                <h3 style="text-align: left;">3. Возможен ли возврат/обмен товара?</h3>
                <strong>Возврат / обмен товара возможен</strong> согласно правил и условий выбранного Вами магазина, при этом все расходы оплачивает магазин или же клиент, более детальные условия по возврату / обмену Вы можете уточнить у менеджеров на почте.
                <h3 style="text-align: left;">4. Гарантия на товар</h3>
                При покупке товара в магазине (например lenovo, apple, samsung не у частного лица), на <strong>все товары идет гарантия от производителя</strong> и товар может обслужится в сервисных центрах по электронному чеку, если же товар приобретается у частного лица (например на ebay), то гарантию на товар предоставляет только продавец, платформа ebay, amazon.

            </div>
            <h3 style="text-align: left;">5. Основные способы оплаты:</h3>
            <ul>
                <li>На счет в приват банке, любым удобным для Вас способом: через кассу, терминал, приват24, др. банк. (Только гривна)</li>
                <li>Наличными в нашем офисе в г.Киев, "АвтоЛюкс" или через представителей в других городах. (Валюта, гривна)</li>
                <li>Через платежную систему Paypal (от 100$). Средства могут быть как наличном виде, так и на валютной карте. Мы отправим все необходимые для этого инструкции. (Валюта, гривна)</li>
            </ul>
            <h3 style="text-align: left;">6. Стоимость доставки по Украине.</h3>
            Доставка по Украине <strong>бесплатная</strong> (склад-склад), если стоимость выбранных товаров превышает $100 или весом больше 3 кг. Во всех остальных случаях доставка по Украине <strong>платная</strong> согласно тарифам Новой почты, так же возможен самовывоз с нашего офиса г.Киев
            <h3 style="text-align: left;">7. Гарантии доставки</h3>
            По нашему каналу доставки уже доставлено более 250.000 посылок, мы ценим то, что Вы серьезно подходите выбору посредника и хотите сотрудничать с лучшими, компания USAinUA, предоставляющая услуги доставки выступает гарантом надежности, нам доверяют и, как Вы можете увидеть, – не безосновательно.

            <strong>Отзывы </strong>наших клиентов с фотографиями посылок<strong> реальных людей в нашей группе:</strong>
            <ul>
                <li>Отзывы: https://goo.gl/9IExXi</li>
                <li>Группа в ВК: vk.com/usa_in_ua</li>
                <li>Группа в Facebook: facebook.com/USAinUA.com.ua</li>
            </ul>
            Так же у Вас есть переписка с нами по почте, где описаны все детали заказа, и мы просим сохранять все чеки о переводе, если Вы его совершаете через терминал или отделение банка. После оплаты мы можем предоставить Вам чек из магазина об оплате, либо Вы сами отправите деньга в США международным переводом (если магазин дает такую возможность), либо на счет нашей компании в США.
            <h3 style="text-align: left;">8. Почему увеличена комиссия до 13% ?</h3>
            С некоторыми интернет магазинами в США (таких <strong>менее 5%, </strong>например <strong>michaelkors, macys</strong>) могут возникать проблемы в покупке из-за разных причин, таких как:</div>
    </div>
    <div id="case" class="sect">
        <div class="instruction">
            <div class="sect">
                <ul>
                    <li>Магазин не отправляет на склады транспортных компаний</li>
                    <li>Адрес доставки и адрес на которую выдана карта не совпадают</li>
                    <li>IP адрес и/или страна выдачи платежной карты с которой делается заказ не соответствуют списку разрешенных стран, которым продает магазин</li>
                    <li>Бренд защищает своих локальных дистрибьюторов/представителей в разных странах, где, как правило, продают товары дороже, чем в США</li>
                    <li>Магазин продает ограниченное кол-во товаров на 1 покупателя/адрес/карту</li>
                    <li>Имеет другие требования системы безопасности сайта, которые могут меняться</li>
                </ul>
                Не смотря на эти сложности, в большинстве случаев <strong>мы можем заказывать в таких магазинах</strong>, однако покупка и доставка влечет за собой дополнительные затраты, часть которых мы вынуждены добавлять в расчет стоимости.
                <h3 style="text-align: left;">9. Таможенная очистка груза</h3>
                Все грузы <strong>единица</strong> которых превышает 150 евро проходят таможенную очистку (например ноутбук с ценой 200$), таможенной очисткой, занимается независимая от нас фирма-брокер с которой мы успешно сотрудничаем более 5 лет, они выполняют свою работу достаточно качественно, чтобы Вам не пришлось переживать за сроки доставки. Такой же алгоритм расчета действует для партий однотипного товара.
                <h3 style="text-align: left;">10. Разделение груза</h3>
                Мы можем разделять грузы, единица которых НЕ превышает 150 евро, если единица превышает 150 евро, то производится таможенная очистка.Пример: если в посылке идет 4 пары джинс по 100$, то сумма заказа 400$, но мы можем разделить груз, и Вы не будете оплачивать таможенный сбор, если же идет ноутбук с ценой 400$, то его разделение невозможно и по данному товару проводится таможенная очистка.Разделение партий и однотипных грузов невозможно, так как даже при разделении груз будет задержан таможней, по этому партии и однотипные грузы доставляются только с таможенной очисткой.
                <h3 style="text-align: left;">11. Страховка и упаковка</h3>
                Все грузы страхуются<strong> на полную стоимость</strong>, так же по желанию клиента или же если упаковка повреждена, ее недостаточно для целостной доставки груза в Украину, то мы можем дополнительно упаковать товар в упаковки / каркасы любой сложности. В случае повреждений товара по вине доставщика Вы получите возмещение в виде его полной стоимости. Вы всегда можете запросить информацию о полученном товаре с фото.
                <h3 style="text-align: left;">12. Доставка объемных грузов и хрупких товаров.</h3>
                При доставке по США магазины упаковывают товары в стандартные картонные упаковки, так же если груз объемный (например: б.у кресло, б.у столы, не большая мебель, б.у авто запчасти, капоты для автомобиля), то данные грузы доставляются не упакованными (к примеру на паллете) и их нужно упаковывать на складе США дополнительно.Доставка посылки в Украину без упаковки не возможна, стоимость упаковки груза Вы можете уточнить у наших менеджеров на почте.Стеклянные и хрупкие изделия (вазы, стекло) не подлежат страховке.
                <h3 style="text-align: left;">13. Какие условия для участия в аукционе и его отмене?</h3>
                Отмена ставки на аукционе ebay не возможна, так как производя ставку мы подтверждаем все правила и условия продавца от Вашего имени. Вам нужно указать максимальную ставку для расчета по выбранной Вами ссылке (к примеру 100$), после чего наши менеджеры произведут расчет и если он Вас устроит, то Вы сможете произвести предоплату в размере 20% от указанной ставки по реквизитам, указанным в Вашем расчете, таким образом Вы подтверждаете серьезность намерений по выигрышу лота.

                В случае если аукцион не будет выигран, то Вы сможете выбрать другой лот или же указать номер карты приват банка для возврата средств, какие-либо комиссии с нашей стороны не взымаются и возвращается полная сумма перевода.
                <h3 style="text-align: left;">14. Товары запрещенные для доставки:</h3>
                <ul>
                    <li>любые виды оружия (их части), патроны к ним (их части), ножи, включая туристические и другое холодное оружие;</li>
                    <li>эллектрошокеры, которые визуально похожи на оружие; портативные видеокамеры, подслушивающие устройства, глушители сигнала и другие товары двойного назначения (шпионская аппаратура);</li>
                    <li>золото, серебро, ювелирные изделия, монеты;</li>
                    <li>медикаменты, лекарственные препараты;</li>
                    <li>наркотические средства и психотропные вещества;</li>
                    <li>aлкоголь и любые виды табачных изделий и курительных смесей, жидкостей;</li>
                    <li>ртутные термометры;</li>
                    <li>фейерверки и бенгальские огни; сжатый газ в баллонах (в том числе огнетушители);</li>
                    <li>животных; семена и цветы.</li>
                </ul>
                Другие товары из похожих категорий, просим Вас<strong> уточнять заранее на почте</strong>.
                <h3 style="text-align: left;">15. Можно ли проверить товар в США?</h3>
                Параметры на которые возможна проверка товара в США:

            </div>
            <div class="sect">
                <ul>
                    <li>Видеозапись вскрытия входящей посылки - 10$</li>
                    <li>Видеозапись проверки товаров, проверка электроники на вкл/выкл - 10$</li>
                    <li>Видеозапись проверки смартфона на работоспособность - 10$</li>
                    <li>Видеозапись проверки смартфона на прием европейской sim-card - 10$</li>
                    <li>Фото каждой вещи в входящей посылке (от 6 шт) - 2$</li>
                    <li>Фото IMEI номера смартфона - 10$</li>
                    <li>Фото каждой вещи в входящей посылке (до 5шт) - 10$</li>
                    <li>Общее фото всех товаров - 10$</li>
                </ul>
            </div>
        </div>
    </div>

